{
	"id": 165,
	"name": "emilio",
	"acronym": "EMILIO",
	"description": "El grupo se encuentra integrado por docentes de la Universidad Distrital tanto de planta como de vinculación especial, así mismo participan estudiantes de pregrado en la lógica de Semillero. El perfil de sus investigadores lo ubicamos en los temas que hacen referencia a la historia de la educación, pedagogos que desde el enfoque cualitativo abordan los temas de la infancia contemporánea y el acompañamiento de estudiantes de pregrado en los procesos de recolección de información documental y elaboración de diarios de campo de carácter etnográfico.",
	"cidc_registration_date": "2004-10-06",
	"cidc_act_number": "0",
	"faculty_act_number": "0",
	"faculty_registration_date": "2020-01-01",
	"email": "abjibe2012@gmail.com",
	"gruplac": "https://scienti.minciencias.gov.co/grupac/jsp/visualiza/visualizagr.jsp?nro=00000000003954",
	"webpage": "https://scienti.minciencias.gov.co/grupac/jsp/visualiza/visualizagr.jsp?nro=00000000003954",
	"mission": "Desarrollar investigación de alto impacto con relación a los temas de infancia desde una perspectiva histórica, social y cultural. También apoyar los procesos de investigación formativo con los semilleros de investigación de la Facultad de Ciencias y Educación",
	"vision": "El grupo EMILIO proyecta su reconocimiento en COLCIENCIAS y en los demás espacios investigativos del país , como un grupo de carácter interdisciplinar que aborda el tema de la infancia como sujeto-objeto de investigación. Nuestro interés, desde las ciencias sociales y humanas, es el abordaje de un sujeto de investigación aún desconocido; y la incorporación, desde una perspectiva cualitativa, de la voz de los niños en el escenario de lo publico, valorándolos como sujetos portadores de una identidad y una relación particular con el entorno.\r\n\r\nTambién buscamos como grupo competir por los recursos que puedan facilitar las diversas instituciones locales, nacionales e internacionales que se preocupen por los temas de infancia desde una perspectiva académica y de alta calidad como lo garantiza nuestra propuesta.",
	"colciencias_code": "COL0058309",
	"snies_id": "23",
	"group_type_id": 1,
	"group_type_name": "Grupo de Investigación",
	"group_state_id": 1,
	"group_state_name": "Activo",
	"interinstitutional": null,
	"member_ids": [5383, 6094, 6212, 6398, 6810, 7350],
	"faculty_ids": [],
	"cine_broad_area_id": null,
	"cine_broad_area_name": null,
	"cine_specific_area_id": null,
	"cine_specific_area_name": null,
	"cine_detailed_area_ids": [],
	"curricular_project_ids": [],
	"oecd_discipline_ids": [13, 7],
	"research_focus_ids": [],
	"created_at": "2020-11-13T18:16:58.487Z",
	"updated_at": "2020-11-15T00:12:49.828Z",
	"cidc_act_document": null,
	"faculty_act_document": null,
	"establishment_document": null
}
